{
    "News": [
        {
            "1": {
                "NewsHeader": "Özel Tasarım KUPA!",
                "HeaderDetail": "BAU Spring Trophy 2016!",
                "NewsContent": "Trofe yarışlarının sonunda yer alan BAU İlkbahar Trofesi Ödül Töreni, 10 Mayıs günü BAU’nun İstanbul Boğazı’na hakim terasında etkinlikler ve konserler düzenlenecek kazanan ekipler ödüllerine kavuşacaktır. Aynı zamanda Trofenin genel klasman birincisine verilecek olan kupanın tasarımını endüstriyel tasarım bölümü proje dersi kapsamında BAU endüstriyel tasarım öğrencileri gerçekleştirildi",
                "NewsSecondParag": "Geçtiğimiz günlerde yapılan jüri ile birinci olan tasarımın sahibi Melis Öztürk isimli 4. Sınıf öğrencisi oldu..",
                "NewsImage": "/../public/Photos/News2.png" 
            },
            "2": {
                "NewsHeader": "BAU Spring Trophy 2018",
                "HeaderDetail": "SETUR Marinas Cup etabıyla 24-25 Mart tarihlerinde start aldı!",
                "NewsContent": "18-22 knot arasında kuzeyli esen rüzgarda, IRC-0-1-2-3 gruplarının start düdüğü ise 12:45’te, orsa-pupa mücadelesi için çaldı. Tüm gruplarda büyük rekabete sahne olan parkurda, özellikle pupa şamandırası dönüşlerinde yaşanan broşlar fotoğrafçılara güzel pozlar oluşturdu.İki büyük rakip olan Ford Otosan Fenerbahçe-2 teknesi ile geçtiğimiz yılın şampiyonu ve VELA Kupasının kazananı ENKA Cheese yine kıyasıya bir rekabet sergilediler.",
                "NewsSecondParag": "Yağmurun yarış esnasında parkura uğramaması, yarışçıları sevindirse de; özellikle orsa kolunda kuzeyli rüzgarın soğuğu herkesi üşütmeye yetti.",
                "NewsThirdParag":"25 Mart Pazar günü ise, hem IRC-4 ve gezginlere hem de IRC-0-1-2-3 gruplarına Coğrafi Rotalı bir parkur planlanmıştı.",
                "NewsFourParag":"Ekipler marinaya gelir gelmez, kurulan Etkinlik Alanındaki yarış brifingine katıldılar. Bu esnada, Scotty sponsorluğunda Reff’s Kitchen tarafından hazırlanan kahvaltıda yarış öncesi enerji depoladılar. Diğer taraftan etkinlik sponsorlardan Old Java’nın kahveleriyle ısınıp, start öncesi sıcak bir muhabbet ortamı oluşturdular.",
                "NewsFiveParag":"Denize çıkıldığında ise, bir önceki güne göre daha ılık bir havayla ancak daha düşük bir rüzgarla karşılaşıldı. Ancak YarışKomitesi yarış yapmaya kararlıydı. Önce IRC-4 ve Gezgin sınıflarına, daha sonra IRC-0-1-2-3 sınıflarına verilen startla, tekneler Boğaz akıntısını kullanmak amacıyla Moda Burnuna doğru yelken açtılar. Sivri Adanın dönülmesiyle daha da düşen rüzgarın kuvvetini göz önüne alan Yarış Komitesi, Kınalıada’da finish alma kararını yarışçılara duyurdu.",
                "NewsSixParag":"Start alan tüm teknelerin finish çizgisini geçebildiği bu yarış sonunda, SETUR Marinas Cup olarak anılan 1.Etap Yarışları tamamlanmış oldu.",
                "NewsSevenParag":"1. Etap sonunda IRC-0’da Ford Otosan Fenerbahçe-2, IRC-1’de Doğuş Grubu Fenerbahçe-1, IRC-2’de Cheese Sailing, IRC-3’te Pfizer Hedef Yelken, IRC-4’te Puff ve Gezgin sınıfında Messe Frankfurt Cenoa-3  tekneleri gruplarını lider tamamladılar.",
                "NewsEightParag":"Yarış sonrası Kalamış Marinada kurulan Etkinlik Alanına gelen yarışçılara, Sultanahmet Köftecisinin lezzetli köfteleriyle birlikte BAU MAP Orkestrasının müzikleri eşliğinde ödülleri takdim edildi. Ayrıca Sportworks sponsorluğunda gerçekleştirilen hediye çekilişleriyle farklı ekiplerden birçok kişiye polarlar ve yelken ceketleri dağıtıldı.",
                "NewsNineParag":"Katılan yarışçıların, organizasyon duydukları memnuniyet mesajları ise; gecesini gündüzüne katarak haftalardır çalışan organizasyon ekibi için büyük bir başarı göstergesi oldu.",
                "NewsTenParag":"",
                "NewsImage": "/../public/Photos/Photo9.png"
            },
            "3": {
                "NewsHeader": "Kupa Teslim Töreni ve Dümenci Toplantısı Gerçekleştirildi!",
                "HeaderDetail": "",
                "NewsContent": "Sezona büyük bir heyecanla başlayan BAUISC, 24-25 Mart tarihlerinde start alacak BAU Spring Trophy 2018 için Dümenci Toplantısını gerçekleştirdi.Bu yıl, her zamankinin aksine BAU Beşiktaş Kampüsü Terası değil, 21 Mart Çarşamba akşamı BAU Galata Kampüsü Terasında gerçekleştirilen Toplantıda, yarışçıların büyük çoğunluğu Kalamış Marinadan hareket eden ‘’deniz shuttle’’ ile toplantı yerine geldiler.",
                "NewsSecondParag": "Toplantı, kokteylin ardından BAUISC Başkanı Vedat Can Baltalı’nın konuşmasıyla başladı. Ardından, geçtiğimiz Trofe’nin şampiyonu ENKA Cheese takımı bir süreyle evinde sergilediği VELA Kupasını organizasyon ekibine teslim etti. Kupa, yeni sahibi belli oluncaya kadar BAU Beşiktaş Kampüsü Ana Fuayede sergilenecek",
                "NewsThirdParag":"Ardından Başhakem Orhan TÜKER, Protesto Kurulu Başkanı Pınar COŞKUNER, BAUISC Sportif Direktörü Serdar OSKAY ve BAUISC Komodoru Doğancan Öz’ün konuşmalarıyla dümenci toplantısı gerçekleştirildi. Bu yılki Trofede uygulanacak kurallardan bahsedildi, değişik uygulamalar üzerinde duruldu, dikkat edilmesi gereken uyarılarda bulunuldu. Aynı zamanda, yarışçıların ile dümencilerin de söz aldığı toplantıda, yarışların uygulanabilir kurallar açısından daha cazip hale getirilmesi konularında fikir alışverişinde bulunuldu.",
                "NewsFourParag":"Başhakem Orhan TÜKER ve Protesto Kurulu Başkanı Pınar COŞKUNER, tüm kuralların net olarak Yarış İlanında belirtildiği, İlanda yer almayan konularda ise Genel Yat Yarış Talimatının geçerli olduğu hususlarını hatırlattılar. Uygulama açısından değişik karar almaları halinde bunların Ek Talimatlar ile yarışan ekiplere duyurulacağını belirttiler.",
                "NewsFiveParag":"İlk ayağı cumartesi günü şamandıra, pazar günü ise coğrafi rotada koşulacak Trofe için yarışçılara başarılar dileriz!",
                "NewsSixParag":"",
                "NewsSevenParag":"",
                "NewsEightParag":"",
                "NewsNineParag":"",
                "NewsTenParag":"",
                "NewsImage": "/../public/Photos/Photo7.jpg"
            },
            "4" : {
                "NewsHeader" : "Tekneler Bu Kez Çocuklar için Burak Tagtekin Açtı!",
                "HeaderDetail" : "",
                "NewsContent" : "Bahçeşehir Üniversitesi Uluslararası Yelken Kulübü (BAUISC) tarafından bu yıl ikincisi gerçekleştirilen BAU İlkbahar Trofesinde (Trofe) tekneler VELA Kupasını kazanmak için şampiyonluk mücadelesi vermeye devam ediyor.",
                "NewsSecondParag" : "Düşük ve sürekli yön değiştiren rüzgar sebebiyle 22 Nisan Pazar günü saat 12.00’de start düdüğü sadece IRC-4 ve Gezgin sınıfları için çaldı. Dakikalar süren bekleyişin ardından 5-7 knot arası gelen esintiyi değerlendiren Yarış Komitesi IRC-0-1-2-3 sınıfları için de orsa-pupa parkurunda start düdüğünü çaldı. 3.etap düşük rüzgarda gerçekleşen tek yarışla sonlanırken Overall mücadelesi kızışmaya başlamıştı.",
                "NewsThirdParag":"Bahçeşehir Koleji Dünya Çocukları Yarışı adıyla gerçekleştirilen Trofenin bu etabının önemi ise, geçtiğimiz yıl olduğu gibi bu yıl da çocuklara armağan edilmiş olmasıydı. Türkiye’nin ve dünyanın dört bir yanından ‘’Hiç Deniz Görmemiş Çocuklar’’ İstanbul’a davet edilip, bir hafta süresince gerek tarihi ve kültürel anlamda gerekse sportif anlamda unutamayacakları bir hafta yaşadılar. Kaldıkları süre boyunca yelken eğitimi alan çocuklar, aynı zamanda yarışları da denizden izleme fırsatı buldular.",
                "NewsFourParag":"23 Nisan Pazartesi günü ise Kalamış Marinaya kurulan Festival Alanında Ulusal Egemenlik ve Çocuk Bayramına özel birbirinden eğlenceli etkinlikler çocukları ve aileleri bekliyordu. Sabah saatlerinde itibaren ailelerin ve çocuklarının uğrak yeri olan Festival Alanında gün boyu dağıtılan pamuk şekerler, patlamış mısırlar, sportif aktiviteler, müzikli oyunlar ile çocuklar unutamayacakları bir Çocuk Bayramı geçirdiler. Bisiklet parkurlarından, uzaktan kumandalı yelkenli teknelere, yumurta taşıma oyunlarından, halat çekme yarışmalarına kadar birbirinden eğlenceli oyunların oynandığı alandan gün boyu NTV canlı yayın gerçekleştirdi. Aynı zamanda Festival Alanına gelen misafirleri, BAUISC eğitim tekneleriyle birlikte ‘’Yelkenle Tanıştırma’’ turları bekliyordu. Ailecek denize çıkabilme fırsatı elde eden misafirler yelkenle tanışma fırsatı elde etmiş oldular. ",
                "NewsFiveParag":"Ardından, Festival Alanı saat 18.00 itibariyle bir gün önce gerçekleşen yarışın Ödül Törenine ev sahipliği yaptı. 22 Nisan Cumartesi gerçekleşen 3.Etap yarışının kazanan takımlarına ödüllerini verenler yine çocuklar oldu.",
                "NewsSixParag":"",
                "NewsSevenParag":"",
                "NewsEightParag":"",
                "NewsNineParag":"",
                "NewsTenParag":"",
                "NewsImage" : ""
            },
            "5" : {
                "NewsHeader" : "BAUISC Turkcell Platinum Bosphorus Cup Deniz Organizasyonunu Üstlendi!",
                "HeaderDetail" : "",
                "NewsContent" : "2016 yılında kurularak, kısa zaman büyük işler başaran Kulübümüz BAUISC; 2 yıla 2 Trofe sığdırdı. Ayrıca, 2017 yılında düzenlenen Turkcell Platinum Bosphorus Cup yarışının deniz organizasyonunu da üstlenen Kulübümüz, bunun dışında sunduğu yelken eğitimleriyle bir çok kişiyi deniz ve yelkenle tanıştırdı.",
                "NewsSecondParag" : "Yurtiçi projeleriyle yelken camiasında takdir toplayan genç Kulübümüz, bu yıl 17.si gerçekleşecek Turkcell Platinum Bosphorus Cup’ın deniz organizatörlüğünü yürütecek. Yarış İlanı 16 Eylül 2018 günü yayınlanarak yarışçılara duyurulan Turkcell Platinum Bosphorus Cup 29-30 Eylül tarihlerinde İstanbul Boğazı ve Caddebostan’da gerçekleştirilecek.",
                "NewsThirdParag":"29 Eylül Cumartesi günü İstanbul Boğazında kıyasıya rekabete sahne olacak yarışı, 30 Eylül Pazar günü Caddebostan açıklarında gerçekleşecek Şamandıra Yarışı izleyecek. Her iki günün sonunda belirlenecek overall birincisi Bosphorus Cup’ın geleneksel döner Trofe Kupasının sahibi olacak.",
                "NewsFourParag":"Ayrıca, bu yıl yapılan bir yenilikle “En İyi Düzeltilmiş Zamana” göre hesaplanacak puanlara göre “Boğazın En Hızlısı”na da bir kupa takdim edilecek.",
                "NewsFiveParag":"",
                "NewsSixParag":"",
                "NewsSevenParag":"",
                "NewsEightParag":"",
                "NewsNineParag":"",
                "NewsTenParag":"",
                "NewsImage" : ""
            },
            "6" : {
                "NewsHeader" : "SailingBAU’dan BAUISC’ye bir Serüven",
                "HeaderDetail" : "2007 yılında Bahçeşehir Üniversitesinde bir öğrenci kulübü olarak kurulan Yelken Kulübü, gün geçtikçe bünyesine katılan yeni üyeleriyle büyük bir aile olma yolunda ilerledi. SailingBAU adıyla, Türkiye’deki üniversite yelken kulüpleri arasında saygın bir konuma yükselen Kulüp, her geçen gün yeni başarılara imza atmaya başladı.",
                "NewsContent" : "2012 yılında Golden Toy isimli yelkenli Farr dizayn Mumm30 modelindeki yarış teknesiyle yat yarışlarına katılmaya başlayan Kulüp, 2015 yılında “tamamı öğrencilerden oluşan bir yarış takımı” ile İstanbul’daki tüm trofeleri takip etmeye başladı. Önce Marmaris’te düzenlenen Üniversiteler arası Yelken Yarışında (Campus Cup) gelen birinciliği, İstanbul Yelken Kulübü 2015 IRC-1 Sınıfı şampiyonluğu izledi. Uluslararası yarışlarda da kendini göstermek isteyen ekip, Fransa’da düzenlenen EDHEC yarışlarına da katılmaya başladı. Her yıl alınan Campus Cup şampiyonlukları, İstanbul’daki yarışlarda alınan birincilikler ve Güney Yarışı şampiyonluğu birinciliği ile yelken camiasında adından söz ettiren bir kulüp haline gelmiştir.",
                "NewsSecondParag" : "Tüm bu başarıların ardından, Türk yelkenciliğine daha fazla katkı sunabilmek için ve hem ulusal hem de uluslararası alanda faaliyet gösterebilmek amacıyla SailingBAU üyeleri tarafından 2016 yılının Haziran ayında Bahçeşehir Uluslararası Yelken Kulübü (BAUISC) kuruldu. Türkiye Yelken Federasyonu’na bağlı olarak faaliyet yürüten ve Federe Kulüp statüsünde olan BAUISC, artık kendi yarışlarını düzenleyebilmekte ve kendi sporcularını yetiştirebilmektedir.",
                "NewsThirdParag":"BAUISC demirbaşında bulunan eğitim tekneleri ile kurulduğu günden bu yana onlarca kişiye verilen eğitimlerin yanında, 2017 ve 2018’in Bahar aylarında gelenekselleşen BAU Spring Trophy ile artık yat yarışçılarının takdir ettiği bir kulüp haline gelmiştir.",
                "NewsFourParag":"2007 yılında bir üniversite kulübü olarak başlayan SailingBAU, artık BAUISC olarak daha büyük adımlar atmakta, Türk yelkenciliğini bir üst seviyeye taşımak için var gücüyle çalışmaktadır.",
                "NewsFiveParag":"",
                "NewsSixParag":"",
                "NewsSevenParag":"",
                "NewsEightParag":"",
                "NewsNineParag":"",
                "NewsTenParag":"",
                "NewsImage" : ""
            }
        }
    ]
}