{
    "Races" : [
        {
            "1":{
                "Header":"BAU Spring Trophy",
                "Content":"2016 yılında kurulan Kulübümüzün, ilk yarış organizasyon deneyimi 2017 yılının Bahar ayında start düdüğünü çaldığı BAU Spring Trophy 2017 ile başladı.6 farklı tarihte, 4 farklı ayak şeklinde gerçekleşen Spring Trophy’de, Şamandıra Yarışları, Adalar Rotalı Coğrafi Yarışlar ve Boğaz Yarışı gerçekleştirildi. Özellikle “Yılın İlk Boğaz Yarışı” unvanına sahip Boğaz Yarışı yelkenciler tarafından ilgiyle takip edildi.Trofe kapsamında gerçekleşen yarışlar neticesinde, yapılacak Overall hesaplamasına göre bir döner trofe kupası verilmesi fikriyle çıkılan bu yolda, yine bir BAU öğrencisi olan Melis Öztürk’ün emeği sonucu tasarlanmış VELA Kupası ilk Trofe Şampiyonu ENKA Cheese takımına verildi.2017 yılında olduğu gibi 2018 yılındaki Trofede de, 23 Nisan’a denk getirilen bir yarış için, farklı şehirlerden “Hiç Deniz Görmemiş Çocuklar” İstanbul’a davet edilerek BAUISC’nin misafir oldular. İstanbul’da kaldıkları bir hafta boyunca hem tarihi kültürel turlara katıldılar hem de denizi tanımış oldular. Hatta yelken eğitimlerine katılarak, bir hafta boyunca yelken yapma fırsatı elde etmiş oldular.2017 yılının Trofe galibi Ford Otosan Fenerbahçe ekibi ise, görkemli bir ödül töreniyle VELA Kupasının sahibi olurken, kupayı Spring Trophy 2019 kazananı belli olana dek müzelerinde saklıyor olacaklar.BAUISC, spor ve rekabetin yanında sosyal sorumluluk tarafı da önemsenen yelken sporunun gelişmesi için ve her geçen sene daha da büyük bir yarış filosu ile start hattında buluşması temennisiyle çalışmalarına tüm gücüyle devam etmektedir.",
                "URL" : ""
            },
            "2":{
                "Header":"Turkcell Platinum Bosphorus Cup",
                "Content":"Turkcell Platinum Bosphorus Cup 2002 yılından beri düzelenmektedir. Bosphorus Cup markası ORG SPOR tarafından yaratılmıştır ve ilk 12 sene Garanti Bankası sponsorluğunda gerçekleşmiştir. Türkiye'deki yarışlar arasında en çok takip edilenlerden biridir. İstanbul şehrinin tam ortasında, Asya ve Avrupa kıtalarının arasında düzenlenir. Toplam 4 gün süren Bosphorus Cup'ın temel amacı İstanbul'u yelken sporu ile dünyaya tanıtmak ve yine İstanbul halkına yelkeni sevdirmektir.Yarışlara Mike Sanderson ve Lionel Pean gibi dünyaca ünlü yelkencilerin yanısıra Bulgaristan, Yunanistan, Rusya ve Italya’dan çok sayıda sporcu katılmaktadır. Yaklaşık 100 teknenin katıldığı Bosphorus Cup sonunda, genel klasmanda kazanan tekneye 2004 senesinde Can Yalman tarafından tasarlanmış olan özel döner trofe takdim edilir.",
                "URL" : "http://www.bosphoruscup.org/"
            },
            "3":{
                "Header":"Unicon Regatta",
                "Content":"Üç tarafı denizlerle çevrili olan ve hem Avrupa hem de Asya kıtasına aynı anda ev sahipliği yapan ülkemizin; genç nüfusunu, denizlerini ve kültürel güzelliklerini dünyanın gözleri önüne sermek adına, UNICON REGATTA projesi ortaya konulmuştur.UNICON, ingilizce dilinde yer alan “united” ve “continents” kelimelerinin birleştirilmesiyle oluşturulmuştur ve “Birleşmiş Kıtalar” anlamına gelmektedir. REGATTA ise, yelkencilik terminolojisinde sıkça kullanılan ve “yelken yarış serileri” anlamına gelen evrensel bir kelimedir.Söz konusu organizasyon, bünyesinde üniversite barındıran tüm kıtalardan üniversite yelken takımlarının (Harvard, Oxford, Cambridge gibi bir çok üniversite) İstanbul’da yarıştığı bir yelken yarışları serisi olacaktır.UNICON REGATTA’nın final yarışı; Türkiye’nin en büyük coğrafi, ekonomik ve turistik değeri olan İstanbul Boğazı’nda gerçekleştirilecektir. Söz konusu organizasyon hem dünyada bir ilk olacaktır hem de TV kanalları tarafından canlı yayınlanması planlanmaktadır.Kıtaların ve birbirinden çok farklı kültürlerin spor vasıtasıyla buluştuğu UNICON REGATTA, sadece bir yelken yarışı değildir; medeniyetlerin beşiği İstanbul’u ve Türkiye’yi tanıtma amacı taşıyan ve milli değerlere hizmet eden bir sportif, kültürel ve turistik bir projedir.İstanbul’dan dünyaya yelken açıyoruz!",
                "URL" : "https://www.uniconregatta.com/"
                
            }
        }
    ]
}